export const characters = [
  {
    id: 1,
    name: "АНДРЕЙ ИВАНОВИЧ ЛЕПЕХИН",
    description: "Дюдя, 67 лет, пенсионер, профессор математики",
  },
  {
    id: 2,
    name: "НАТАЛЬЯ ИВАНОВНА",
    description: "Cестра Андрея Ивановича, 60 лет",
  },
  {
    id: 3,
    name: "РОСТИСЛАВ",
    description: "40 лет, старший сын Натальи Ивановны",
  },
  {
    id: 4,
    name: "ВАРВАРА",
    description: "Вава, 32 года, старшая дочь Натальи Ивановны",
  },
  {
    id: 5,
    name: "ЕЛЕНА",
    description: "Леля, 30 лет, средняя дочь Натальи Ивановны",
  },
  {
    id: 6,
    name: "КОНСТАНТИН",
    description: "30 лет, муж Елены",
  },
  {
    id: 7,
    name: "АЛЛА",
    description: "она же Евдокия Калугина, 39 лет, жена Ростислава",
  },
  {
    id: 8,
    name: "МАРИЯ ЯКОВЛЕВНА",
    description: "Маканя, 60 лет, сестра покойного мужа Натальи Ивановны, домоправительница и приживалка",
  },
  {
    id: 9,
    name: "СЕМЕН",
    description: "40 лет, простой человек",
  },
]